start_message = \
"""
Вітаю, це частина дипломної роботи на тему 'Бібліотека у Телеграм'
Натисність /help, щоб отримати інструкцію по використанню бота
"""

help_message = \
"""
Інструкція по використанню бота

1. Команда /add_book дозволяє додати книгу до електронної бібліотеки
2. Команда /read_book дозволяє знайти та прочитати книгу з електронної бібліотеки
"""

add_book_message = \
"""
Надішліть книгу у одному з доступних форматів: PDF, FB2, EPUB, MOBI, AZW, AZW3, TXT

Назва книги має бути у форматі:
Назва книги!!!Автор!!!Рік видання!!!Жанр
Приклад: Гаррі Поттер!!!Джоан Роулінг!!!1997!!!Фентезі
"""